export default {
  beijing_xiaomiao: {
    name: '北京小苗财税服务有限公司',
    bank: '中国建设银行北京北环支行',
    bank_no: '11050162540000000320',
    address: '北京市朝阳区北辰东路8号院北京国际会议中心东配楼三楼',
  },
  beijing_fanyi: {
    name: '北京繁一企业管理咨询有限公司',
    bank: '工商银行北京羊坊店支行',
    bank_no: '0200282209200020012',
    address: '北京市朝阳区北辰东路8号院北京国际会议中心东配楼三楼',
  },
  beijing_houqi: {
    name: '北京后企之秀企业管理咨询有限公司',
    bank: '招商银行股份有限公司北京海淀黄庄支行',
    bank_no: '110941339410601',
    address: '北京市朝阳区北辰东路8号汇宾大厦A座1901室',
  },
  default: {
    name: '北京小苗财税服务有限公司',
    bank: '中国建设银行北京北环支行',
    bank_no: '11050162540000000320',
    address: '北京市朝阳区北辰东路8号院北京国际会议中心东配楼三楼',
  },
};
